<?php
require_once('header-top.php');
?>
  <meta name="description" content="女性専用初心者向けの英会話教室です。お客様からのよくある質問の回答ページです。よくある質問に無い内容については、お気軽にフォームかお電話にてお問い合わせ下さい。全く英語がわからなくても、一から丁寧にお教えいたします。英語から離れていた方、一から英語を学びたい方、是非お気軽にお越し下さい。">
  <title>たのしい英会話 | 初心者 英会話 | 大阪市 梅田 英会話 | 大阪 よくある質問 英会話 | 質問 大阪 英会話</title>

<?php
require_once('header-bottom.php');
?>

  <div class="header-image" id="voice-header-image">
    <h2>よくある質問</h2>
    <p>お客様からの質問の回答集です！</p>
  </div>
  <main class="main">
    <div class="voice-wrapper">
      <div class="response">
        <h2>英会話が自信がなく、全く話せませんが大丈夫ですか？</h2>
        <p>
          はい、問題ありません。レッスンは全て講師との1対1でのマンツーマンレッスン
          となりますので、生徒様1人1人に合ったレッスンが受けられます。
          英語力に自信がなくても、日本語が通じますので安心してお越し下さい！
        </p>
      </div>
      <div class="response">
        <h2>入会する人の英語力はどのくらいになりますか？</h2>
        <p>
          初心者から初中級者の方が80％以上となり、ほとんどの方が初心者になります。
        </p>
      </div>
      <div class="response">
        <h2>プラン変更は可能でしょうか？</h2>
        <p>
          はい、月末までにお知らせいただければプラン変更することができます。
          変更手数料はかからず、無料となります。
        </p>
      </div>
      <div class="response">
        <h2>レッスンはどのように進めていきますか？</h2>
        <p>
          生徒様が今どの程度の英語力があるのかを確認した後、
          当社オリジナルのテキストである、grammarシリーズを使用して
          少しずつ文法や発音や単語を学習していきます。
        </p>
      </div>
      <div class="response">
        <h2>利用者の年齢は何歳位が多いですか？</h2>
        <p>
          大体20代～30代のご利用者様が多いですが、
          50代～60代の初心者のご利用者様もいらっしゃいますので、
          年齢にかかわらず、ご利用していただけます。
        </p>
      </div>

    </div>
  </main>

<?php
  require_once('footer.php');
?>

<script src="js/sub.js"></script>
</body>
</html>